org/probabilidad/probabilidad.org
#+title:Apuntes de Probabilidad y Estadistica
* Apuntes de Probabilidad y Estadistica
Apuntes de la materia Probabilidad y Estadística B de la Facultad de Ingeniería
de la UBA hechos por S. G.
** DONE [[./01_1.d/01_1.org][Espacios de Probabilidad]]
** DONE [[./01_2.d/01_2.org][Probabilidad Condicional, Independencia Estocastica]]
** [[./02_1.d/02_1.org][Variables Aleatorias]]
** DONE [[./02_2.d/02_2.org][Vectores Aleatorios]]
** [[./03.d/03.org][Variables Aleatorias: Momentos]]
** [[./04.d/04.org][Transformaciones de variables aleatorias]]
** [[./05.d/05.org][Condicionales]]
** [[./06.d/06.org][Ensayos Bernoulli]]
** [[./07.d/07.org][Procesos de Poisson]]
** [[./08.d/08.org][Normalidad y Teorema Central del Limite]]
** [[./09.d/09.org][Estimadores Puntuales]]
** DONE [[./10.d/10.org][Estimacion por Intervalo]]
** [[./11.d/11.org][Test de Hipotesis y Test de bondad de ajuste]]
** [[./12.d/12.org][Analisis Bayesiano]]

[[../index.org][back]]

 
 
 
 
 


               
