probabilidad/probabilidad.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-03-16 Tue 18:29 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Apuntes de Probabilidad y Estadistica</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/res/org.css"/>
<link rel="stylesheet" type="text/css" href="../res/org.css"/>
</head>
<body>
<div id="content">
<div id="outline-container-org2ee5436" class="outline-1">
<h1 id="org2ee5436"><span class="section-number-1">1</span> Apuntes de Probabilidad y Estadistica</h1>
<div class="outline-text-1" id="text-1">
<p>
Apuntes de la materia Probabilidad y Estadística B de la Facultad de Ingeniería
de la UBA hechos por S. G.
</p>
</div>
<div id="outline-container-org48eb7b8" class="outline-2">
<h2 id="org48eb7b8"><span class="section-number-2">1.1</span> <span class="done todo-class-DONE">DONE</span> <a href="./01_1.d/01_1.html">Espacios de Probabilidad</a></h2>
</div>
<div id="outline-container-orgc275eb7" class="outline-2">
<h2 id="orgc275eb7"><span class="section-number-2">1.2</span> <span class="done todo-class-DONE">DONE</span> <a href="./01_2.d/01_2.html">Probabilidad Condicional, Independencia Estocastica</a></h2>
</div>
<div id="outline-container-org80ec85a" class="outline-2">
<h2 id="org80ec85a"><span class="section-number-2">1.3</span> <a href="./02_1.d/02_1.html">Variables Aleatorias</a></h2>
</div>
<div id="outline-container-org4163781" class="outline-2">
<h2 id="org4163781"><span class="section-number-2">1.4</span> <span class="done todo-class-DONE">DONE</span> <a href="./02_2.d/02_2.html">Vectores Aleatorios</a></h2>
</div>
<div id="outline-container-orgd049824" class="outline-2">
<h2 id="orgd049824"><span class="section-number-2">1.5</span> <a href="./03.d/03.html">Variables Aleatorias: Momentos</a></h2>
</div>
<div id="outline-container-org83c249a" class="outline-2">
<h2 id="org83c249a"><span class="section-number-2">1.6</span> <a href="./04.d/04.html">Transformaciones de variables aleatorias</a></h2>
</div>
<div id="outline-container-orgb403fb4" class="outline-2">
<h2 id="orgb403fb4"><span class="section-number-2">1.7</span> <a href="./05.d/05.html">Condicionales</a></h2>
</div>
<div id="outline-container-org8525f2d" class="outline-2">
<h2 id="org8525f2d"><span class="section-number-2">1.8</span> <a href="./06.d/06.html">Ensayos Bernoulli</a></h2>
</div>
<div id="outline-container-orgb486dac" class="outline-2">
<h2 id="orgb486dac"><span class="section-number-2">1.9</span> <a href="./07.d/07.html">Procesos de Poisson</a></h2>
</div>
<div id="outline-container-org1f14436" class="outline-2">
<h2 id="org1f14436"><span class="section-number-2">1.10</span> <a href="./08.d/08.html">Normalidad y Teorema Central del Limite</a></h2>
</div>
<div id="outline-container-orgd6d99c0" class="outline-2">
<h2 id="orgd6d99c0"><span class="section-number-2">1.11</span> <a href="./09.d/09.html">Estimadores Puntuales</a></h2>
</div>
<div id="outline-container-org5d76249" class="outline-2">
<h2 id="org5d76249"><span class="section-number-2">1.12</span> <span class="done todo-class-DONE">DONE</span> <a href="./10.d/10.html">Estimacion por Intervalo</a></h2>
</div>
<div id="outline-container-org2495947" class="outline-2">
<h2 id="org2495947"><span class="section-number-2">1.13</span> <a href="./11.d/11.html">Test de Hipotesis y Test de bondad de ajuste</a></h2>
</div>
<div id="outline-container-org1c8a08c" class="outline-2">
<h2 id="org1c8a08c"><span class="section-number-2">1.14</span> <a href="./12.d/12.html">Analisis Bayesiano</a></h2>
<div class="outline-text-2" id="text-1-14">
<p>
<a href="../index.html">back</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
Last update: 2021-03-16 18:29
</div>
</body>
</html>
